<? 
return  [
	'keywords' => 'Рулетка cs go для бомжей с минимальной ставкой 1 рубль. Именно рулетки кс го с минимальной ставкой 1 рубль самые доступные для бомжей. SHURZGBETS.COM - это cs go рулетка не больше 100 рублей без минимальной ставки. ',
	'description' => 'Рулетка cs go для бомжей с минимальной ставкой 1 рубль. Именно рулетки кс го с минимальной ставкой 1 рубль самые доступные для бомжей. SHURZGBETS.COM - это cs go рулетка не больше 100 рублей без минимальной ставки. ',
	'chat' => 'Чат',
	'money_modal_header' => '<b>ПОПОЛНЕНИЕ</b> БАЛАНСА',
	'money_modal_balance' => 'Ваш баланс:',
	'money_modal_value' => 'руб.',
	'card_why' => 'ДЛЯ ЧЕГО НУЖНЫ ФИШКИ?',
	'card_add_why' => 'Вы можете вносить депозит фишками вместо предметов. Фишки моментально вносятся в раунд без задержек.',
	'card_add_change' => 'Фишки меняются на деньги, на которые вы можете совершать покупки в нашем магазине SHURZGBETS.COM/SHOP',
	'money' => 'Баланс:',
	'language' => 'Язык:',
	'menu' => [
		'main' => 'Play',
		'top' => 'Top players',
		'history' => 'Game history',
		'about' => 'About',
		'giveaway' => 'Giveaway',
		'shop' => 'Store',
		'referals' => 'Referals',
		'settings' => 'Settings',
		'logout' => 'Exit'
	],
	'bonus' => [
		'text' => 'Добавь <b>SHURZG</b><em>BETS</em> к своему Steam никнейму и получи <b>5%</b> бонус к выигрышу!'
	],
	'last_winner' => [
		'title' => 'Последний победитель:',
		'win' => 'Выигрыш:',
		'chance' => 'Шанс на победу:'
	]

];